
/* Class = "NSTextFieldCell"; title = "Nom de la voie"; ObjectID = "15J-iQ-3gj"; */
"15J-iQ-3gj.title" = "Nom de la voie";

/* Class = "NSButton"; ibShadowedToolTip = "Développer ou réduire les sous-rôles dans l’index de la timeline"; ObjectID = "1Oh-uf-HuF"; */
"1Oh-uf-HuF.ibShadowedToolTip" = "Développer ou réduire les sous-rôles dans l’index de la timeline";

/* Class = "NSButton"; ibShadowedToolTip = "Développer ou réduire les sous-rôles dans l’index de la timeline"; ObjectID = "2Ha-sV-ciP"; */
"2Ha-sV-ciP.ibShadowedToolTip" = "Développer ou réduire les sous-rôles dans l’index de la timeline";

/* Class = "NSButtonCell"; title = "Condenser"; ObjectID = "5pt-GU-bpf"; */
"5pt-GU-bpf.title" = "Condenser";

/* Class = "NSButtonCell"; title = "Masquer"; ObjectID = "7UI-ee-27B"; */
"7UI-ee-27B.title" = "Masquer";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Structure des rôles"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityDescription" = "Structure des rôles";

/* Class = "NSOutlineView"; ibExternalAccessibilityHelp = "Structure des rôles"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityHelp" = "Structure des rôles";

/* Class = "NSButton"; ibShadowedToolTip = "Activer ou désactiver ce rôle"; ObjectID = "9kB-Yg-zU5"; */
"9kB-Yg-zU5.ibShadowedToolTip" = "Activer ou désactiver ce rôle";

/* Class = "NSButtonCell"; title = "Mise au point"; ObjectID = "GgG-u3-KjP"; */
"GgG-u3-KjP.title" = "Mise au point";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Activer ou désactiver ce rôle"; ObjectID = "NnH-TX-qDd"; */
"NnH-TX-qDd.ibShadowedIsNilPlaceholder" = "Activer ou désactiver ce rôle";

/* Class = "NSButtonCell"; title = "Organisée"; ObjectID = "OMl-pz-MPe"; */
"OMl-pz-MPe.title" = "Organisée";

/* Class = "NSButton"; ibShadowedToolTip = "Focaliser la timeline sur ce rôle"; ObjectID = "OTt-jr-qZB"; */
"OTt-jr-qZB.ibShadowedToolTip" = "Focaliser la timeline sur ce rôle";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Développer ou réduire les sous-rôles dans l’index de la timeline"; ObjectID = "Qrt-7u-GJ6"; */
"Qrt-7u-GJ6.ibShadowedIsNilPlaceholder" = "Développer ou réduire les sous-rôles dans l’index de la timeline";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SRR-uE-ybU"; */
"SRR-uE-ybU.title" = "Text Cell";

/* Class = "NSTextField"; ibShadowedToolTip = "Mettre ce rôle en évidence"; ObjectID = "WBM-Ev-lUN"; */
"WBM-Ev-lUN.ibShadowedToolTip" = "Mettre ce rôle en évidence";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Développer ou réduire les sous-rôles dans l’index de la timeline"; ObjectID = "Wdj-iq-REZ"; */
"Wdj-iq-REZ.ibShadowedIsNilPlaceholder" = "Développer ou réduire les sous-rôles dans l’index de la timeline";

/* Class = "NSButtonCell"; title = "AFFICHER"; ObjectID = "dNe-eE-me2"; */
"dNe-eE-me2.title" = "AFFICHER";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Afficher ou masquer ce rôle dans la timeline"; ObjectID = "dZr-Eg-B7E"; */
"dZr-Eg-B7E.ibShadowedIsNilPlaceholder" = "Afficher ou masquer ce rôle dans la timeline";

/* Class = "NSButton"; ibShadowedToolTip = "Afficher ou masquer ce rôle dans la timeline"; ObjectID = "jon-SE-92D"; */
"jon-SE-92D.ibShadowedToolTip" = "Afficher ou masquer ce rôle dans la timeline";

/* Class = "NSView"; ibShadowedToolTip = "Mettre ce rôle en évidence"; ObjectID = "lS0-bs-d1K"; */
"lS0-bs-d1K.ibShadowedToolTip" = "Mettre ce rôle en évidence";

/* Class = "NSTextFieldCell"; title = "Étiquette du nom du parent"; ObjectID = "ng1-dd-wSX"; */
"ng1-dd-wSX.title" = "Étiquette du nom du parent";

/* Class = "NSButton"; ibShadowedToolTip = "Afficher ou réduire cette voie dans la timeline"; ObjectID = "pi0-9v-G9W"; */
"pi0-9v-G9W.ibShadowedToolTip" = "Afficher ou réduire cette voie dans la timeline";
